
/* Class = "NSButtonCell"; title = "Continua"; ObjectID = "6"; */
"6.title" = "Continua";

/* Class = "NSButtonCell"; title = "Cancel·la"; ObjectID = "8"; */
"8.title" = "Cancel·la";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "Fitxer local:"; ObjectID = "40"; */
"40.title" = "Fitxer local:";

/* Class = "NSTextFieldCell"; title = "Fitxer Remot:"; ObjectID = "42"; */
"42.title" = "Fitxer Remot:";
